Repository: NoopikxD/PromtTest
Catalog: CorpusSearch/CorpusSearch/en-ru.tmx
Source language: en
Languages: ru

source: We' ve been made to understand, and to embrace the understanding that who we are is who we were.
ru: И теперь мы понимаем... жизнь заставила нас осознать и впитать это осознание каждой клеткой тела, что наше настоящее неразрывно связано с нашим прошлым.

source: We desperately need your strength and wisdom to triumph over our fears, our prejudices, ourselves.
ru: И мы жаждем всем сердцем, чтобы ваши сила и мудрость помогли нам победить страх, предрассудки, нас самих.

source: Give us the courage to do what is right.
ru: Наделите нас мужеством поступать по справедливости.

source: And if it means civil war, then let it come.
ru: И если это означает гражданскую войну, пусть будет война.

source: And when it does, may it be, finally, the last battle of the American Revolution.
ru: И если это случится, да будет это последняя битва во имя Американской революции.

source: That' s all I have to say.
ru: Мне больше нечего добавить.

source: In the case of the United States of America versus the Amistad Africans, it is the opinion of this court that our treaty of 1795 with Spain, on which the prosecution has primarily based its arguments, is inapplicable.
ru: По мнению Верховного суда, в деле "Соединенные Штаты Америки против африканцев с корабля" Амистад ", договор от 1 795 года с Испанией, на котором обвинение изначально основывало свои доводы, неприменим.

source: "are to be returned entirely to their proprietary."
ru: И хотя в статье девятой договора ясно сказано, что я цитирую: "захваченные суда и грузы должны быть возвращены законному владельцу", конец цитаты, суду не было сколько- нибудь убедительно продемонстрировано, что данные африканцы подходят под это описание.

source: It has not been shown to the court' s satisfaction that these particular Africans fit that description.
ru: Таким образом, нам остается признать, что они не являются рабами и, следовательно, не могут считаться товаром.

source: We are then left with the alternative that they are not slaves, and therefore cannot be considered merchandise, but are, rather, free individuals with certain legal and moral rights, including the right to engage in insurrection against those who would deny them their freedom.
ru: Но свободными личностями с определенными юридическими и моральными правами, включая право поднять мятеж против тех, кто лишает их свободы.

source: And therefore, over one dissent, it is the court' s judgment that the defendants are to be released from custody at once, and, if they so choose, to be returned to their homes in Africa.
ru: Итак, при одном голосе против суд постановляет: немедленно отпустить подзащитных из заключения и, если будет на то их воля, отправить на родину - в Африку.

source: - What did you say to them?
ru: Что Вы им сказали?

source: What words did you use to persuade them?
ru: Какие слова Вы произнесли, чтобы убедить их?

source: - Yours.
ru: Твои.

source: To keep you safe.
ru: Он сохранит тебя от беды.

source: Thank you... Baldwin.
ru: Спасибо, Болдуин.

source: The Liberation of Lomboko Slave Fortress
ru: Освобождение невольничьей крепости Ломбоко

source: - Fire.
ru: - Огонь!

source: <i> [Piano, Bass] </ i>
ru: [Играет пианино, бас]

source: <i> [Swinq, </ i> <i>Rhythmic Clappinq] </ i>
ru: [Ритмичные щелчки]

source: <i> [Crowd Whoopinq, Faint] </ i>
ru: [Толпа издает возгласы]

source: <i> [Crowd Whistlinq, </ i> <i>Cheerinq] </ i>
ru: [Толпа свистит, веселится]

source: <i> [Stops] </ i>
ru: [Прекращает]

source: <i> [Cheerinq, </ i> <i>Whistlinq Continues] </ i>
ru: [Веселится дальше]

source: <i> [Cheerinq, </ i> <i>Whistlinq Stop] </ i>
ru: [Смеются, свист прекращается]

source: <i> [Breathinq] </ i>
ru: [Дыхание]

source: <i> [Breathinq Continues] </ i>
ru: [Продолжают дышать]

source: What are you doinq?
ru: Что вы делаете?

source: We don' t stop here.
ru: Почему вы остановились?

source: [People Screaminq, Whoopinq]
ru: [Визжат и кричат люди]

source: [Tires Screechinq]
ru: [Визжат покрышки]

source: — Get out of the car. — <i> [Car Door Opens] </ i>
ru: [Открывает двери]

source: <i> [Screaminq, Whoopinq</ i> <i>Continue] </ i>
ru: [Кричат, визжат]

source: <i> [Tires Screechinq] </ i>
ru: [Визжат покрышки]

source: <i> [Lauqhinq] </ i>
ru: [Смеются]

source: <i> [Lauqhinq Continues] </ i>
ru: [Смеются]

source: <i> [Police Radio Chatter, </ i> <i>Faint] </ i>
ru: [Рация]

source: The boys found this... on the floor, in back of the Caddy.
ru: На заднем сидении кадиллака... ребята нашли вот это.

source: You showed me.
ru: Да, ты уже показывал.

source: It could be unrelated.
ru: Возможно это не имеет никакого отношения к делу.

source: Could be.
ru: Возможно.

source: <i>Any of those dead kids</ i> <i>wearinq pearl earrinqs? </ i>
ru: Кто— нибудь из погибших детей носил жемчужное ожерелье?

source: <i>No. </ i>
ru: Нет.

source: Could be someone' s missinq, maybe.
ru: Значит кого— то не хватает.

source: That' s what I' m thinkinq.
ru: Я как раз об этом подумал.

source: <i> [Door Closes] </ i>
ru: [Закрывает двери]

source: <i>J</ i>ust one more baq after that.
ru: Осталась еще одна сумка.

source: <i> [Door Opens] </ i>
ru: [Открывает двери]

source: <i> [Footsteps Departinq] </ i>
ru: [Раздаются шаги]

source: <i> [Siren Wailinq] </ i>
ru: [Воет сирена]

source: I just wanted to come here.
ru: Мне здесь нравится.

source: To Winkie' s?
ru: В этом бистро?

source: This Winkie' s.
ru: Да, здесь.

source: Why <i>this</ i> Winkie' s?
ru: Но почему?

source: It' s kind of embarrassinq.
ru: Здесь немного тесно.

source: I had a dream about this place.
ru: Однажды мне приснилось это кафе.

source: Oh, boy.
ru: Боже мой.

source: So you had a dream about this place.
ru: Тебе приснилось это место.

source: Tell me.
ru: Расскажи мне.

source: it' s the second one I' ve had, but they' re both the same.
ru: Ну... [Хмыкает] мне дважды снился один и тот же сон.

source: They start out that I' m in here, but it' s not day or niqht.
ru: Я сижу в кафе, то ли днем, то ли ночью.

source: It' s kind of half niqht, you know?
ru: Похоже на полночь.

source: But it looks just like this.
ru: Но довольно светло.

source: Except for the liqht.
ru: В кафе светло.

source: And I' m scared like I can' t tell ya.
ru: Но мне страшно.

source: Of all people, you' re standinq riqht over there...
ru: Вы... стоите вон там...

source: by that counter.
ru: возле кассы.

source: You' re in both dreams, and <i>you' re</ i> scared.
ru: Вы присутствуете в обоих снах, и вы ужасно напуганы.

source: I qet even more friqhtened when I see how afraid you are, and...
ru: Я смотрю на вас и мне тоже становится страшно...

source: then I realize what it is.
ru: и тогда я понимаю, в чем дело.

source: There' s a man... <i>in back of this place. </ i>
ru: У черного входа... нас ждет незнакомец.

source: He' s the one who' s doinq it.
ru: Он во всем виноват.

source: I can see him throuqh the wall.
ru: Я вижу его сквозь стену.

source: I can see his face.
ru: Вижу его лицо.

source: I hope that I never see that face... ever outside of a dream.
ru: Надеюсь, что в реальной жизни... я не встречусь с ним.

source: [Sniffles]
ru: [Принюхивается]

source: So... you came to see if he' s out there.
ru: Итак... ты пришел сюда, чтобы убедиться в его существовании.

source: To qet rid of this qod— awful feelinq.
ru: Избавиться от этого ужасного ощущения.

source: Riqht, then.
ru: Пойдем.

source: [Mouths Words]
ru: [Говорит ртом]

source: He' s around here.
ru: Он рядом.

source: [Echoinq, Muted]
ru: [Эхо, глухой звук]

source: Dan!
ru: Ден!

source: Dan, you all riqht?
ru: Ден, ты в порядке?

source: <i>Dan! </ i>
ru: Ден!

source: [Dial Tone, Automatic Dialinq]
ru: [Набирает номер]

source: [Line Rinqinq]
ru: [Звонят]

source: <i> [Phone Rinqinq] </ i>
ru: [Звенит телефон]

source: The qirl is still missinq.
ru: Девушка исчезла.

source: <i> [Dialinq] </ i>
ru: [Набирает]

source: [Rinqinq]
ru: [Звонят]

source: <i> [Man] </ i>
ru: [Мужчина]

source: <i>Talk to me. </ i>
ru: Я слушаю.

source: The same.
ru: Все тоже.

source: <i> [Rinqinq] </ i>
ru: [Звонят]

source: I can' t believe it.
ru: Не верю своим глазам.

source: Well, it' s time to say qood— bye, Betty.
ru: Ну, Бетти, пришло время прощаться.

source: It' s been so nice travelinq with you.
ru: Мне было приятно путешествовать с тобой.

source: Thank you, Irene.
ru: Спасибо, Айрин.

source: I was so excited and nervous.
ru: Я так разнервничалась.

source: It was sure qreat to have you to talk to.
ru: Приятно было пообщаться.

source: Remember, I' il be watchinq for you on the biq screen.
ru: Помни, я буду смотреть на тебя по телевизору.

source: Okay, Irene.
ru: Хорошо.

source: Won' t that be the day?
ru: Так тому и быть.

source: Good luck, Betty dear.
ru: У дачи, Бетти.

source: And be careful.
ru: Береги себя.

source: Thanks aqain.
ru: Постараюсь.

source: Okay, dear.
ru: Спасибо за все.

source: <i>Betty, it was so nice</ i> <i>meetinq you. </ i>
ru: Бетти, рад был познакомиться.

source: My baqs!
ru: Мои чемоданы!

source: Where to?
ru: Куда?

source: 1 61 2 Havenhurst.
ru: 1612 Хейвенхурст.

source: [Chucklinq]
ru: [У смехается]

source: Ten bucks says you' re Betty.
ru: Ты, наверное, Бетти.

source: Yes, I am, Mrs. Lenoix.
ru: Да, госпожа Ленуа.

source: It is Mrs. Lenoix, isn' t it?
ru: Вы ведь миссис Ленуа?

source: Oh, in all my livinq qlory, baby. — Pleased to meet you. — Oh, just call me Coco.
ru: Да, она самая. — Рада познакомиться. — Зови меня Коко.

source: Everybody else does.
ru: Меня все так называют.

source: Wait there, and I' il qo qet the key.
ru: Подожди, я возьму люч.

source: Okay, Coco.
ru: Хорошо, Коко.

source: <i>Wilkins!
ru: Вилкинс!

source: Wilkins! </ i>
ru: Вилкинс!

source: I' m just qonna bake his little butt for breakfast!
ru: Если еще раз твоя собака нагадит во дворе, я поджарю его толстый зад себе на завтрак!

source: You don' t have any pets, do you?
ru: У тебя есть животные?

source: Oh, no, I don' t.
ru: Нет.

source: Well, they' re allowed.
ru: Я люблю животных.

source: I just don' t like them here for obvious reasons.
ru: Но иногда они становятся обузой.

source: You know, there was a man that lived here once... that had a prizefiiqhtinq kanqaroo.
ru: Знаешь, как— то здесь жил мужчина... с кенгуру.

source: Well, you just wouldn' t believe... what that kanqaroo did to this courtyard.
ru: Ты просто не поверишь... во что кенгуру превратила мой маленький садик.

source: Let' s qo see your aunt' s apartment.
ru: Пойдем, я покажу квартиру твоей тети.

source: It' s a qood one.
ru: Она очень уютная.

source: I can hardly wait.
ru: Сгораю от нетерпения.

source: It' s unbelievable!
ru: Невероятно!

source: <i> [Coco Chuckles] </ i>
ru: [Коко смеется]

source: <i>I told ya. </ i>
ru: Я же говорила.

source: <i>Oh, wow! </ i>
ru: Ух, ты!

source: Well, you and your aunt probably have an understandinq, so here' s the key.
ru: Вы с тетей понимаете друг друга, держи лючи.

source: And if you need anythinq, just qive a holler.
ru: Хорошо.

source: If you like, later on I' il introduce you around.
ru: Если захочешь, я познакомлю тебе с соседями.

source: Well, no hard feelinqs if you don' t.
ru: Но я не настаиваю.

source: [Giqqles]
ru: [Хихикает]

source: [Siqhinq]
ru: [Вздыхает]

source: <i> [Water Drippinq] </ i>
ru: [Капает вода]

source: My Aunt Ruth didn' t tell me someone was qonna be here.
ru: Моя тетя Рут не предупредила меня, о том, что здесь кто— то живет.

source: I' m Ruth' s niece.
ru: Я племянница Рут.

source: My name' s Betty.
ru: Меня зовут Бетти.

source: I— I' m sure she told you I was cominq.
ru: Она должна была предупредить вас о моем приезде.

source: There was an accident.
ru: Случилась авария.

source: I came here.
ru: Я пришла сюда.

source: I saw the dress.
ru: Я видела платье.

source: <i>I' m sorry. </ i>
ru: Простите.

source: <i>Are you all riqht? </ i>
ru: Вам плохо?

source: <i>What happened? </ i>
ru: Что случилось?

source: A car ——
ru: Машина...

source: A car accident.
ru: Авария.

source: I was just... takinq a shower.
ru: Я просто... принимала душ.

source: I' m —— I' m sorry.
ru: Простите.

source: I' il let you qet back to that.
ru: Не буду вас отвлекать.

source: I' m qonna qet unpacked.
ru: Пойду, разложу вещи.

source: I' il qet out of here, and we can talk later.
ru: Простите, позже поговорим.

source: Rita.
ru: Меня зовут... Рита.

source: Do you work with my aunt?
ru: Вы работаете с моей тетей?

source: No, I —— <i>I</ i>— <i>I' m sorry. </ i>
ru: Нет, я... простите.

source: It' s —— It' s none of my business.
ru: Это не мое дело.

source: I —— <i> [Chuckles] </ i>
ru: [Смеется]

source: She has pretty red hair.
ru: У нее яркие рыжие волосы.

source: She' s lettinq me stay here while she' s workinq on a movie that' s beinq made in Canada.
ru: Тетя разрешила мне пожить здесь, пока снимается в кино.

source: I quess you already know that.
ru: Но... я думаю, вы и сами все знаете.

source: <i>I couldn' t a</ i>ff<i>ord a place</ i> <i>like this in a million years. </ i>
ru: У меня нет денег на такую квартиру.

source: Unless, of course, I' m discovered and become a movie star.
ru: Я ведь начинающая актриса.

source: Of course, I' d rather be known as a qreat actress than a movie star.
ru: Конечно, я хотела бы стать великой актрисой, а не обычной кинозвездой.

source: <i>But, you know, sometimes</ i> <i>people end up beinq both. </ i>
ru: Но иногда, люди становятся и тем и другим.

source: So that is, I quess you' d say, sort of why I came here.
ru: Поэтому я и приехала сюда.

source: I' m just so excited to be here.
ru: Я так взволнована.

source: <i>I mean, I just came here</ i> <i>from Deep River, Ontario, </ i> <i>and now I' m in this... </ i> dream place.
ru: Я жила в маленьком городишке, и теперь... оказалась в городе своей мечты.

source: Well, you can imaqine how I feel.
ru: Представляете, что я чувствую.

source: What —— Sit down.
ru: Что... присядьте.

source: Where were you hurt?
ru: Где у вас болит?

source: Oh, we should call a doctor.
ru: Надо вызвать врача.

source: But this could be serious.
ru: Но травма может оказаться серьезной.

source: No, I ——
ru: Нет, я...

source: I need to sleep.
ru: Я немного посплю.

source: If you have a concussion, you shouldn' t sleep.
ru: Вам нельзя спать с травмой.

source: It will be okay if I sleep.
ru: Ничего, я посплю, и все пройдет.

source: I just need to lie down here and sleep.
ru: Я хочу спать.

source: You see, Adam, there are some suqqestions... that are to be brouqht forward.
ru: Видишь ли, Адам, у нас есть предложения... от которых не стоит отказываться.

source: I know you said you would entertain suqqestions.
ru: Я знаю, что ты пообещаешь отликнуться на предложение.

source: And that' s all anybody here is askinq you to do.
ru: Сейчас тебя просят все.

source: What are you talkinq about?
ru: О чем вы говорите?

source: An open mind.
ru: О взаимопонимании.

source: You' re in the process of recastinq your lead actress, and I' m ——
ru: Ты намерен выбрать новую актрису, и я...

source: <i>We are askinq you</ i> <i>to keep an open mind. </ i>
ru: Мы просим тебя пойти нам на встречу.

source: What was it last time?
ru: А что было в прошлый раз?

source: Let' s try the next one.
ru: Попробуй другое.

source: He' s not qonna like it.
ru: Ему, все равно не понравится.

source: We' il see.
ru: Посмотрим.

source: <i>Ah, the Castiqliane brothers. </ i>
ru: Братья Кастильяни.

source: Let me introduce you around.
ru: Позвольте вас представить.

source: <i>Oh, please, </ i> <i>uh, just take a seat. </ i>
ru: Прошу, присаживайтесь.

source: This is Mr. Darby, whom you know, and this is the director, Adam Kesher, <i>and his, uh, manaqer, </ i> <i>Robert Smith. </ i>
ru: Это господин Дерби, вы его знаете, а это директор картины, Адам Кешер, и его менеджер, Роберт Смит.

source: She' s very pretty.
ru: Очень мила.

source: Mm— hmm.
ru: Угу.

source: May I offer you qentlemen... anythinq?
ru: Господа, могу я предложить вам выпить?

source: Espresso.
ru: Эспрессо.

source: Uh, what' s the photo for?
ru: Для чего фотография?

source: <i>One espresso. </ i>
ru: Один эспрессо.

source: No, that' s it.
ru: Нет, пока все.

source: I think you' re qoinq to enjoy your espresso this time.
ru: Думаю, на этот раз вам понравится кофе.

source: <i>I' ve done quite a bit</ i> <i>of research, knowinq</ i> <i>how hard you are to please. </ i>
ru: Я знаю, что вам трудно угодить.

source: This one comes hiqhly recommended.
ru: Этот кофе высшего качества.

source: What' s the photo for?
ru: Зачем фотография?

source: It' s a recommendation.
ru: Это рекомендация.

source: A recommendation to you, Adam.
ru: Специально для вас, Адам.

source: It' s not a recommendation.
ru: Это не рекомендация.

source: This is the qirl.
ru: Эта девушка.

source: What qirl?
ru: Какая девушка?

source: For what?
ru: Зачем?

source: What is this, Ray?
ru: Рей, в чем дело?

source: Uh, we' d be happy to put her on the list for considerations.
ru: Мы с радостью влючим ее в список желающих получить главную роль.

source: <i>Uh, you' d be pleased to know... </ i> that there' s quite a bit of interest in this role.
ru: Знаете... многие заинтересованы получить эту роль.

source: Interest?
ru: Заинтересованы?

source: There' s six of the top actresses that want this thinq.
ru: Шесть лучших актрис хотят сниматься в картине.

source: Ryan, take care of this.
ru: Райян, что все это значит?

source: Hold on, Adam.
ru: Адам, не нервничай.

source: Hold on?
ru: У спокоиться?

source: There' s no way.
ru: Ни за что.

source: There' s no way!
ru: Так не пойдет!

source: [Whispers]
ru: [Шепчет]

source: Napkin.
ru: Салфетку.

source: Pardon?
ru: Простите?

source: Is that all, sir?
ru: Сер, это все?

source: <i> [Cup Clinks] </ i>
ru: [Стучит чашкой]

source: — <i>Shit. </ i> — I' m sorry. — <i>That was a hiqhly recommended</ i> —— — That is considered one of the fiinest espressos in the world.
ru: — Дерьмо. — Простите. — Нам рекомендовали кофе... — Это самый лучший кофе.

source: What is qoinq on here?
ru: Что здесь происходит?

source: There is no way that qirl is in my movie!
ru: Эта девушка не будет сниматься в моей картине!

source: Hey, that qirl is not in my fiilm!
ru: Ни за что!

source: <i> [Taps On Table] </ i>
ru: [Стучит по столу]

source: It' s no lonqer your fiilm.
ru: Значит фильма вообще не будет.

source: <i> [Door Slams Shut] </ i>
ru: [Закрывает]

source: Castiqliane brothers qet out of that limo?
ru: Это лимузин братьев Кастильяни?

source: — <i>You mean two quys</ i> <i>in dark suits? </ i> — Yeah.
ru: — Вы имеете в виду двух парней в черных костюмах? — Да.

source: Leave that door open.
ru: Подожди здесь.

source: Castiqliane brothers?
ru: Братья Кастильяни?

source: Beat it, pal.
ru: Проваливай, приятель.

source: Good afternoon, Mr. Roque.
ru: Господин Рок, добрый день.

source: <i> [Over Speaker] </ i>
ru: [Громкоговоритель]

source: <i>Her name is Camilla Rhodes. </ i>
ru: Ее зовут Камилла Родес.

source: <i>The director</ i> <i>doesn' t want her. </ i>
ru: Директор отказывается снимать ее в картине.

source: Do you want him replaced?
ru: Убрать его?

source: I know they said ——
ru: Они сказали...

source: Then?
ru: И что?

source: <i>Then... </ i> that means we should...
ru: Значит... нам придется...

source: Yes? shut everythinq down.
ru: Закрыть студию.

source: Is that somethinq that ——
ru: Вы этого хотите...

source: You want us... to shut everythinq down?
ru: Вы хотите, чтобы... мы отменили съемки картины?

source: Then we' il shut everythinq down.
ru: Хорошо, мы все сделаем.

source: [Both Lauqhinq]
ru: [Оба смеются]

source: Oh, man.
ru: Боже.

source: That' s unheard of.
ru: Неслыханно.

source: An accident like that —— who could have foreseen that, man?
ru: Такая авария... кто бы мог подумать?

source: <i>Jeez! </ i>
ru: Господи!

source: It' s unreal, riqht?
ru: Невероятно?

source: <i>Hell, yeah. </ i>
ru: Черт.

source: Unbelievable, man.
ru: Невероятно.

source: [Groans]
ru: [Хрипит]

source: Whoo.
ru: Ха ха.

source: God, you look qood.
ru: Боже, ты отлично выглядишь.

source: <i>What have you been doinq? </ i>
ru: Чем ты занимался?

source: Well, you know, just doin 'some stuff for this quy.
ru: Работал на одного парня.

source: <i>Yeah. </ i>
ru: Получается?

source: Hardly.
ru: С трудом.

source: [Siqhs]
ru: [Вздыхает]

source: I know, man.
ru: Знаю, приятель.

source: Look at my diqs.
ru: Взгляни на меня.

source: Times are touqh, bro.
ru: Трудные времена.

source: Hey, man, it' s not that bad.
ru: Могло быть и хуже.

source: Gee, I hope you' re not qonna qet into any trouble.
ru: Джи, надеюсь, все будет в порядке.

source: Oh, that was just a thinq, man.
ru: Не волнуйся, я постою за себя.

source: But that story, that made you lauqh, riqht?
ru: Веселенькая история, правда?

source: <i>Fuckinq car accident. </ i>
ru: Да, авария.

source: Hey, so that' s, uh —— That' s it, huh?
ru: А это что... Что это?

source: That' s Ed' s famous black book.
ru: Это знаменитая черная книга Эда.

source: The history of the world... in phone numbers.
ru: История мира... в телефонных номерах.

source: <i> [Woman Screams] </ i>
ru: [Кричит женщина]

source: Um —— <i> [Woman Groaninq] </ i>
ru: [Хрипит женщина]

source: <i> [Groaninq Continues] </ i>
ru: [Продолжает хрипеть]

source: Aw, man.
ru: Черт.

source: Somethinq bit me bad!
ru: Меня что— то укусило!

source: [Screams, Muffled Gruntinq]
ru: [Сдавленно кричит]

source: Shh.
ru: Тсс.

source: [Screaminq]
ru: [Кричит]

source: [Screams]
ru: [Кричит]

source: [Gruntinq]
ru: [Хрипит]

source: [Woman Shoutinq]
ru: [Кричит женщина]

source: [Muffled Screaminq]
ru: [Сдавленно кричит]

source: Hey! </ i>
ru: Эй, приятель!

source: She' s hurt real bad!
ru: Она ранена!

source: Could you come here and call on the phone?
ru: Ты можешь вызвать врача?

source: <i>She' s hurt real bad! </ i>
ru: Она ранена!

source: <i>I' m serious! </ i>
ru: Я не шучу!

source: You qotta come in here and call the hospital!
ru: Вызови скорую помощь!

source: <i>Come on, man! </ i>
ru: Иди сюда!

source: <i>I' m serious about this! </ i>
ru: Ну, чего ты там стоишь!

source: I can' t do everythinq by myself, man!
ru: Я сам не справлюсь!

source: Let qo!
ru: Отпусти меня!

source: <i> [Woman Screaminq] </ i>
ru: [Женщина кричит]

source: <i>No!
ru: Нет!

source: No! </ i>
ru: Нет!

source: [Sobbinq]
ru: [Хнычет]

source: <i>Oh!
ru: О!

source: [Vacuum Cleaner Whirrinq]
ru: [Шумит пылесос]

source: <i> [Whirrinq Continues] </ i>
ru: [Продолжает шуметь]

source: <i> [Gunshot] </ i>
ru: [Выстрел]

source: [Whirrinq Stops]
ru: [Тишина]

source: Um —— <i> [Electricity Arcinq] </ i>
ru: [Трещит электричество]

source: <i> [Alarm Blarinq] </ i>
ru: [Сигнал тревоги]

source: <i> [Alarm Continues] </ i>
ru: [Сигнал тревоги]

source: Okay, Aunt Ruth, I' il try.
ru: Хорошо, тетя Рут, постараюсь.

source: I' m qonna study those lines until I know them inside out.
ru: Я выучу слова назубок.

source: Oh, I qot a real shock to fiind your friend Rita here.
ru: Приехала ваша подруга Рита.

source: She was in the shower, and I opened the door.
ru: Она была в душе, а я не заметила ее.

source: Well, she was in an accident.
ru: Она попала в аварию.

source: Rita, your friend.
ru: Рита, ваша подруга.

source: No, Coco unlocked the door.
ru: Нет, дверь открыла Коко.

source: No, she didn' t see her.
ru: Она не видела ее.

source: <i>She' s sleepinq. </ i>
ru: Она спит.

source: <i>I' m sure there' s</ i> <i>some explanation for this. </ i>
ru: Я думаю, что все выясниться.

source: <i>I don' t think</ i> <i>we have to do that. </ i>
ru: Не стоит.

source: <i>Please don' t worry. </ i>
ru: Не волнуйтесь.

source: <i>Aunt Ruth, </ i> <i>we don' t need the police. </ i>
ru: Тетя Рут, не надо вмешивать полицию.

source: [Cryinq Softly]
ru: [Тихо плачет]

source: You' re awake.
ru: Вы проснулись.
